driver-tests/bpelse/wait/WaitJbi/test/WaitFlowTest9/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wait="http://www.mycomp.org/WaitFlowTest">
  <soapenv:Body>
    <wait:request>WaitFlow</wait:request>
  </soapenv:Body>
</soapenv:Envelope>